
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "200"; */
"200.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Encodage :"; ObjectID = "295"; */
"295.title" = "Encodage :";

/* Class = "NSTextFieldCell"; title = "Port :"; ObjectID = "297"; */
"297.title" = "Port :";

/* Class = "NSTextFieldCell"; title = "Serveur de connexion :"; ObjectID = "300"; */
"300.title" = "Serveur de connexion :";

/* Class = "NSButtonCell"; title = "Toujours utiliser un proxy pour\nles transferts de fichiers"; ObjectID = "301"; */
"301.title" = "Toujours utiliser un proxy pour\nles transferts de fichiers";

/* Class = "NSTextFieldCell"; title = "Serveur Proxy AOL :"; ObjectID = "303"; */
"303.title" = "Serveur Proxy AOL :";

/* Class = "NSTextFieldCell"; title = "Cryptage :"; ObjectID = "306"; */
"306.title" = "Cryptage :";

/* Class = "NSTextFieldCell"; title = "Clavier :"; ObjectID = "307"; */
"307.title" = "Clavier :";

/* Class = "NSButtonCell"; title = "Indiquer quand vous écrivez"; ObjectID = "308"; */
"308.title" = "Indiquer quand vous écrivez";

/* Class = "NSButtonCell"; title = "Permettre de voir mon état sur le Web"; ObjectID = "309"; */
"309.title" = "Permettre de voir mon état sur le Web";

/* Class = "NSTextFieldCell"; title = "Visibilité sur le Web :"; ObjectID = "310"; */
"310.title" = "Visibilité sur le Web :";

/* Class = "NSButtonCell"; title = "Require encryption"; ObjectID = "313"; */
"313.title" = "Require encryption";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "314"; */
"314.title" = "Radio";

/* Class = "NSButtonCell"; title = "Use encryption when available"; ObjectID = "315"; */
"315.title" = "Use encryption when available";

/* Class = "NSButtonCell"; title = "No encryption"; ObjectID = "316"; */
"316.title" = "No encryption";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "317"; */
"317.title" = "Encryption:";
